
/* Class = "NSTextFieldCell"; title = "파일 없음"; ObjectID = "3hl-yv-LZV"; */
"3hl-yv-LZV.title" = "파일 없음";

/* Class = "NSButtonCell"; title = "비디오 파일 추가"; ObjectID = "oKG-9z-cXP"; */
"oKG-9z-cXP.title" = "비디오 파일 추가";

/* Class = "NSTextFieldCell"; title = "비디오"; ObjectID = "uu0-3t-0OH"; */
"uu0-3t-0OH.title" = "비디오";
